{"fawn": 0, "brock/buddy": 15651, "screamin?": 2, "hangin`": 4, "askew": 35727, "woods": 5, "sending.": 6, "spiders": 7, "hanging": 8, "impermanence": 9, "hastily": 10, "screamin'": 11, "3:27)": 12, "sevens": 13, "when's,": 14, "tipsy,": 15, "caney": 16, "scold": 17, "cake,": 31273, "skipping": 26907, "naw,": 45, "thomasville": 19, "wood!": 20, "button-down": 21, "wood)": 22, "wood,": 23, "consumin'": 31276, "wood.": 25, "replaces": 31277, "rawhide": 27, "hangin'": 28, "weavin'": 29, "bringing": 30, "stronger...": 31, "bock,": 32, "diesels": 32783, "'nukes": 199, "davey": 36947, "wooden": 34, "halfway)": 35, "halfway,": 36, "wednesday": 37, "crotch": 38, "everything.'": 39, "hand-me": 244, "cane,": 41, "seven,": 42, "fuera": 43, "ray-ban": 44, "dayum,": 277, "screamin,": 17927, "scrapes": 47, "tnt,": 48, "ooohooo": 49, "deadheads": 50, "sooth": 51, "bow'ry": 52, "chin,": 54, "scraped": 55, "snuggled": 56, "bringin'": 57, "cooking": 58, "kid?": 59, "kid!": 60, "high-dollar": 61, "designing": 62, "kid)": 63, "pawed": 64, "kid,": 65, "honky-tonked": 66, "kid.": 67, "shocks": 68, "fiberglass,": 69, "chins": 70, "sunbeams": 71, "how've": 72, "brainwashed": 73, "ching": 74, "canes": 75, "china": 76, "soulin": 78, "mcdonalds,": 79, "caswell/gary": 80, "gobut": 81, "kids": 82, "kidz": 83, "climbed": 84, "shock!": 85, "44": 32191, "jocks": 31819, "chicken-lickin": 86, "circumstance,": 87, "golden": 88, "topography": 89, "lengthen": 90, "christ's": 27941, "unsinkable": 91, "stern": 92, "golder": 25308, "catchs": 94, "dna": 95, "catchy": 96, "insecurity": 97, "rocks?": 31286, "leading,": 99, "music": 100, "therefore": 101, "mystic": 31287, "sermons": 103, "yeaheah": 104, "show,": 105, "deloreans": 106, "dualy": 107, "a,a": 708, "roses...": 109, "2x...)": 110, "schoolboys": 738, "unpack": 112, "circumstances": 113, "listenin": 114, "captain's": 115, "locked": 116, "fe...": 117, "catch?": 119, "meadows": 23595, "locker": 121, "locket": 122, "rocks,": 31292, "degrees,": 830, "degrees.": 125, "zinnias": 126, "rythmn": 127, "wand": 128, "hyatt": 853, "unjust": 130, "tangles.": 131, "um...it's": 872, "life...i'm": 877, "kingdoms": 39148, "want": 135, "pinto": 137, "absolute": 138, "emancipators;": 139, "dooby,": 39151, "da-ri": 140, "travel": 142, "playback": 143, "barstools": 144, "franklin's": 145, "used/fooled": 27855, "cadence": 146, "twines": 147, "uselessness": 148, "cooker,": 149, "(kix": 150, "un-healing": 151, "advice.": 23604, "eighty-eight": 153, "dinosaurs": 154, "wrong": 155, "twined": 157, "(kim": 158, "perfection,": 39154, "misgiven": 160, "yeah-ah": 31301, "barstool,": 162, "retired,": 163, "season": 45031, "tighter,": 164, "18th": 165, "farmlands": 1139, "disengaging": 167, "welcomed": 168, "effect,": 169, "tillamook": 170, "whutoo": 171, "valessa,": 172, "southern-boy-drawl": 173, "lovers,": 39158, "rewarded": 175, "duece": 176, "welcomes": 177, "fit": 178, "kidd/kennedy": 31305, "lifeline": 180, "screaming": 181, "fix": 182, "helton": 39161, "fig": 184, "wales": 185, "welcome,": 186, "jacked-up": 187, "foolin": 188, "sidekick,": 190, "disturb": 23609, "admitt": 38431, "zac": 39164, "basics": 23610, "effects": 194, "welcome;": 195, "over-rated": 196, "sixteen": 197, "drive...": 201, "floyd?": 19836, "tequila,and": 203, "m-16s": 204, "barton": 205, "cuz...": 206, "dry-cleaned": 207, "sugarplums": 208, "panelin'": 209, "arrow": 210, "restaurants.": 211, "burial": 1411, "gaviscon": 213, "hills,": 40449, "telescope": 214, "secret's": 215, "allah": 216, "pumpkin,": 217, "allan": 218, "cused": 219, "hootchie-coo": 220, "worn-out": 221, "buttercups": 222, "batchelor": 223, "self,": 224, "oprah": 225, "smirk": 226, "mason": 227, "self?": 228, "encourage": 1521, "adapt": 230, "rightshe's": 231, "joe's)": 232, "wonderbread": 233, "sheetrock": 235, "heartheld": 236, "victorious,": 31312, "rozay": 238, "underfoot": 239, "affair),": 240, "athinkin": 241, "pumpkins": 242, "yacths": 243, "stereotypical": 14490, "occasionally,": 245, "strats": 246, "lovelight": 247, "jose's": 248, "fruit,": 249, "disturbed": 250, "momment": 251, "nasty,": 252, "go-oh": 253, "worries?": 255, "(there)": 256, "single-wide": 257, "meltdown,": 258, "chevrom": 259, "milo,": 43376, "worries,": 260, "ho-ho": 261, "reward,": 262, "asap,": 263, "olds": 264, "feelin?": 265, "renovated": 266, "service": 267, "'what's": 31317, "tom's": 269, "feelin,": 270, "needed": 271, "master": 272, "whoa-oh,": 273, "critter": 274, "feelin'": 275, "whoa-oh)": 276, "understad": 1820, "(headphones": 278, "slingin": 279, "get-ups,": 280, "cisterns": 281, "madison": 30023, "morning-after": 282, "doreen": 20987, "(theres": 284, "whores": 285, "positively": 286, "throuroughbred": 288, "under.....": 289, "handcuffs": 290, "old?": 291, "feelins": 292, "idle": 293, "addicted,": 294, "old'": 295, "feeling": 296, "old,": 297, "old.": 298, "wanda's": 299, "longs": 300, "heads,": 301, "heads.": 302, "a-read": 304, "(*jurdi/quist/brooks)": 305, "wantin'": 36359, "pomp": 39179, "dozen": 307, "affairs": 308, "melvin": 23622, "gran'pas,": 309, "courier": 310, "achievement": 45837, "toothed": 312, "glasspacks": 313, "cartoons": 45884, "britches": 314, "willing,": 315, "(welcome": 316, "long;": 317, "mucura": 318, "long?": 319, "committing": 320, "unknow": 321, "sugarcane": 322, "toil": 31327, "long)": 326, "mouth": 327, "long.": 328, "reverence": 329, "long,": 330, "long!": 331, "expound": 332, "singer": 333, "singes": 334, "soulin',": 335, "spinning,": 336, "shines.": 337, "tech": 338, "ache,": 31329, "sirens,": 340, "sirens.": 341, "affair.": 342, "scream": 343, "affair,": 344, "saying": 345, "crunked": 347, "teresa": 348, "padded": 349, "fennel": 350, "tempted": 351, "sweetned": 352, "orleans": 353, "starlight,": 354, "clicked": 355, "a-juggin'": 44517, "hallucination,": 357, "baby's": 358, "rico": 359, "bliss": 360, "bullshitter": 361, "rich": 362, "looms,": 363, "took...": 364, "rice": 365, "rica": 366, "sayin'": 367, "god-fearing": 45514, "immigrants,": 368, "sayin,": 369, "spoend": 370, "7-11": 371, "(children": 372, "dad-gum": 373, "altogether": 374, "3:07)": 375, "nicely": 377, "hallucinating": 378, "boarder": 379, "patch": 380, "eyelids": 381, "leader's": 383, "boarded": 384, "hoein'": 385, "circling": 31339, "behan?": 387, "geronimo,": 389, "heirloom": 390, "wipporwill": 391, "sensitivity": 392, "howse": 393, "three-bedroom": 394, "optimism": 15798, "explain...": 396, "tell?": 37381, "baby-ah": 397, "lots": 398, "irs": 399, "heatin'": 400, "droves": 401, "tippin": 402, "3,2,1": 403, "hickory's": 404, "live...": 405, "ira": 406, "with...": 407, "verdictless": 37343, "letting": 408, "(someday": 410, "nature": 411, "marianne,": 412, "(whoo!)": 413, "fruits": 15729, "lapping": 415, "do!)": 416, "wheelbarrow": 417, "bitty.": 418, "atoms": 23638, "jug,": 15730, "flathead": 421, "tyranny": 422, "cannonball?": 423, "himalayas": 424, "lookit": 425, "heating": 426, "incense": 427, "drove,": 428, "lot)": 429, "lot.": 430, "lookin": 431, "lot,": 432, "cry?)": 433, "lookie": 434, "fearlessly": 435, "directly,": 436, "rehash": 437, "twenty-three": 438, "doubt,": 440, "doubt.": 441, "gopher": 442, "gypsies": 443, "g-game": 23642, "frame,": 31458, "felicidad": 445, "escalade": 447, "partake": 33349, "humming": 448, "doubt?": 449, "'nother": 450, "tucumcari": 451, "(repeat)": 15737, "union": 453, "remained": 39207, "fro": 455, ".": 456, "bothers": 2840, "two-stepin'": 39208, "apples,": 458, "much": 459, "fun..": 460, "unleavened": 462, "fry": 463, "tallest": 464, "colombiano,": 465, "cub": 466, "spit": 467, "joel.": 468, "crossroads,": 469, "commas...": 470, "needed.": 471, "needed,": 472, "shallow-minded": 473, "dave": 474, "blond,": 475, "doubts": 476, "hummin'": 477, "spin": 478, "wildcat": 479, "maple,": 480, "safehouse,": 481, "homesick,": 482, "bother.": 484, "bother,": 485, "misconstrued": 486, "droppin": 487, "bother?": 488, "mile.:": 2993, "cookin'": 491, "graduation.": 493, "south:": 3039, "conditioned": 495, "eighteen": 496, "wonder-working": 497, "south!": 498, "south.": 500, "south,": 501, "desperately.": 502, "desperately,": 503, "preachin": 504, "hong": 505, "emmylou": 39214, "i-20": 507, "miggity-musta": 508, "mummified": 509, "honk": 510, "refr.:": 3131, "mean's": 512, "boiled": 514, "flipflops": 515, "marches": 516, "ditchin'": 517, "windowsill-": 39215, "marched": 519, "boiler": 520, "supper": 521, "featherweight": 522, "differences,": 523, "hon'": 524, "k-k-killing": 525, "hon,": 526, "algun": 527, "realtree": 528, "stillness": 529, "lonelier": 530, "corporate": 531, "losers,": 532, "plaque": 533, "outlived": 534, "???,": 535, "(one,": 537, "????": 538, "hushpuppies": 539, "snickered": 540, "starein'": 543, "bellmore": 544, "portrayed": 545, "lasso": 546, "hah": 547, "ham": 548, "sexin,": 39221, "haa": 550, "had": 551, "hag": 552, "hay": 553, "haz": 554, "beloved": 556, "duffel": 557, "has": 558, "hat": 559, "haw": 560, "corazon.": 561, "t's": 562, "elders": 563, "survival": 564, "siesta": 39224, "rocket's": 566, "(london": 567, "guinevere": 568, "shadow": 569, "pap's": 570, "rebals,": 571, "ha)": 572, "ol'tree": 3477, "ha,": 574, "picture's": 575, "ha.": 576, "ha!": 577, "alice": 579, "homie,": 31364, "eh-eh-eh-ever": 582, "misdemeanors": 583, "stanger": 584, "attorney": 585, "disks": 31366, "cinderella-syndrome's": 587, "cops,": 588, "crowd": 589, "walls,but": 590, "crown": 591, "crows": 592, "gone/got": 593, "choctaw": 594, "billboard": 595, "starchild": 596, "cahoon,": 597, "perchance": 598, "paths,": 39231, "trampoline.": 600, "bottom": 601, "inhuman": 602, "plucked": 603, "treadmill": 605, "picnics,": 606, "paniced": 608, "crow.": 609, "crow,": 610, "life-or-death": 611, "readjustinize": 612, "doesn't.": 613, "feckin": 614, "doesn't,": 615, "cover's": 618, "restlessness": 619, "benches": 620, "complicated,": 31376, "(jeffrey": 622, "bobwhite": 623, "maxwell": 3810, "marshall": 625, "honeymoon": 626, "mba": 627, "soflty": 629, "could....": 630, "(dj)": 631, "shoots": 632, "perfume,": 633, "perfume.": 634, "due,": 635, "despised": 636, "fabric": 637, "(repeats": 15766, "altitude": 639, "humble,": 640, "tame": 641, "grasping": 642, "despiser": 643, "sonora's": 644, "greatness": 645, "tams": 647, "mmmhmmmm": 45231, "mississippi----": 648, "shoot,": 649, "buttoning": 44833, "slaved": 39236, "shoot!": 651, "being,": 652, "my...know": 653, "say:": 44775, "perfumed": 654, "verda": 655, "(comin'": 656, "congratulations": 658, "humbled": 659, "else's": 660, "layin": 661, "break-up": 662, "humbler": 663, "complications": 664, "pesos": 665, "smashed": 666, "duet": 667, "dues": 668, "passenger": 669, "disgrace": 670, "ornaments": 31385, "heejiejeeeeeeeeeeeeee": 1547, "unnerve": 673, "roads),": 674, "(bring!)": 675, "bedsheet": 676, "smellin'": 677, "dierks": 678, "set-up,": 679, "palm.": 680, "tank's": 681, "slurring": 682, "eventual": 683, "roly": 684, "minds.": 685, "minds,": 686, "crowns": 687, "pasadena": 688, "role": 689, "minds?": 690, "looking's": 692, "roll": 693, "been-done": 694, "drunk...so": 695, "yeah,a": 696, "intend": 697, "palms": 698, "yeah,i": 699, "gone.)": 701, "sander's": 702, "killing,": 27175, "cheyenne,": 704, "intent": 4222, "razor's": 706, "smelling": 4233, "explosions": 709, "crown;": 711, "cootchie": 712, "margielas": 713, "crown,": 714, "crown.": 715, "will....": 716, "'used-to-be'": 39823, "fountains,": 43755, "swingity-swingin": 718, "well,the": 719, "lucky...)": 720, "gown": 721, "cincinnati": 722, "stay!": 4328, "chain": 724, "whoever": 725, "stay,": 726, "scalps": 727, "stay.": 728, "mouthwaterin',": 729, "stay)": 730, "profits,": 731, "tthen": 38711, "qualifies.": 43195, "devinely": 733, "bandits": 734, "chair": 735, "paycheck,": 736, "ballet": 4385, "blackmon/jay": 739, "good!": 31398, "when's": 741, "crates": 742, "crater": 743, "losing,": 744, "balled": 745, "flat-top": 746, "monterrey....": 747, "cook)": 748, "jaywalking": 749, "cook,": 750, "tenacious": 751, "bandit'": 752, "paychecks": 753, "flatbed": 754, "jerk": 755, "bandit,": 756, "child;": 757, "choice": 758, "child!": 759, "gloomy": 760, "stays": 761, "corp,": 762, "corp.": 764, "child,": 765, "minute": 766, "cooks": 767, "bag's": 768, "((l:)": 769, "lookout!": 31405, "bethere": 771, "homebody": 772, "minnie": 773, "skewed": 774, "supply,": 23680, "cooke": 777, "good.": 31406, "(stops)": 779, "meadow": 781, "evaporating": 17426, "trails": 783, "margartias": 784, "gnawed": 14759, "chopping": 786, "shirts": 787, "(laaaa)": 788, "climb,": 789, "foreign)": 790, "birthday's": 791, "foreign,": 792, "pools,": 793, "bagging": 794, "headset": 795, "corazon": 796, "red-neck": 798, "!que": 799, "celebrated": 801, "300": 31411, "keep.....moving,": 4711, "dust)": 804, "crackling": 805, "boost": 806, "dust,": 807, "dust.": 808, "cause....": 809, "mini-malls": 810, "goin',yeah,": 811, "ufc": 31414, "locuses": 813, "oldies": 814, "climbs": 815, "honour": 816, "shirt,": 817, "plucking": 818, "305": 31415, "camille?": 819, "choppin'": 820, "trail,": 822, "address": 823, "shirt?": 824, "benson": 825, "celebrate.": 826, "enroll": 827, "dusty": 829, "title": 39259, "windstorm": 35011, "catch,": 124, "queue": 831, "timbuktu": 832, "snowbirds": 833, "pollyanne": 834, "sprouted": 835, "pollyanna": 836, "ill-fated": 837, "grimes": 23690, "thorazine": 839, "rider,": 840, "type,": 23691, "console,": 842, "console.": 843, "betraying": 844, "ex-wives": 846, "console?": 847, "be..": 848, "grandpa's": 849, "darnell": 850, "colodas": 851, "working": 852, "wane": 129, "reel?": 39262, "bowman's": 855, "aing": 39263, "e'touffe": 856, "followin'": 857, "familar": 858, "suckas": 859, "consoled": 860, "ooooooo": 861, "wonders,": 863, "ooooooh": 864, "'stead": 865, "approving": 866, "butall": 867, "thompson": 39265, "half-full,": 869, "ump,": 870, "riders": 871, "workin'": 873, "originally": 874, "rutherford": 875, "workin,": 876, "(whew)": 878, "goody": 31422, "following": 879, "a-three": 880, "zippers": 881, "sunroof,": 882, "heard;": 883, "heard?": 884, "mirrors": 885, "listend": 886, "stetson": 887, "hawggin'": 888, "mailboxes": 889, "sputters,": 890, "parachute": 891, "locks": 892, "heard)": 893, "parking,": 894, "heard,": 895, "hogs?)": 31423, "listens": 897, "surfin'": 898, "'never": 899, "septic": 900, "underneath,": 901, "underneath.": 902, "thunder.": 903, "thunder,": 904, "thanking": 905, "shoe-string,": 906, "dosie": 907, "connectin'": 31425, "twine,": 909, "thunder?": 910, "listen,": 911, "listen-": 912, "listen.": 913, "listen)": 914, "custer": 915, "bmi/i": 916, "mirror?": 917, "mirror;": 918, "fueled": 919, "listen?": 8752, "truck-lotsa": 921, "mirror,": 922, "admire?": 923, "prides": 15803, "thoroughbreds,": 926, "harmon": 927, "surfing": 928, "council": 40387, "prob-ably": 5344, "anderson/jason": 930, "weather...": 931, "thankin'": 932, "thunders": 933, "sandbox": 934, "mango": 935, "milk-blood": 936, "followin',": 937, "doom.": 938, "swollen": 939, "mange": 940, "wolves": 941, "pulled": 942, "bracelets": 39269, "feedin": 944, "bubblin": 44630, "below.": 945, "years": 946, "professors": 947, "yearn": 948, "boy!": 31427, "below?": 950, "(curtain": 951, "boy'": 952, "dead;": 953, "jig": 954, "dead?": 955, "did,": 956, "jim": 957, "troubles": 958, "1-on-1": 959, "real...": 960, "dead)": 961, "dead.": 962, "dead,": 964, "somehow.": 965, "springer/tony": 23709, "somehow,": 967, "troubled": 968, "somehow)": 969, "apron": 970, "year?": 971, "year:": 972, "year;": 973, "shacked": 974, "courageously": 976, "alibi.....a": 977, "year,": 978, "year.": 979, "yeahhhh,": 980, "sorted": 981, "breezing": 982, "coo-coo-ca-choos": 983, "frontage": 984, "hickory": 985, "deads": 986, "trouble.": 987, "trouble,": 988, "fisherman": 989, "dignified": 23712, "trouble)": 990, "sorrow..": 991, "slaveship": 992, "quarter": 993, "next.": 994, "retrieve": 995, "bursting": 996, "'yee-haw'": 997, "receipt": 998, "carburetor,": 20625, "sponsor": 1000, "entering": 1001, "right.)": 1002, "curb.": 1003, "salads": 1004, "disasters": 1005, "two-piece": 1006, "...you": 23714, "(don't)": 1008, "(don't,": 1009, "scene...you": 1011, "seriously": 1012, "internet": 1014, "rachel's": 1015, "stone-washed": 1016, "(?)": 1017, "disaster.": 1018, "(out": 31442, "disaster,": 1020, "salad,": 1021, "(new": 1022, "tienen": 1023, "curbe": 1024, "complicated": 1025, "crazier": 1026, "grandma": 1027, "moonbeams,": 1028, "dissonant": 1029, "tombigbee.": 1030, "anceint": 1031, "chases": 43524, "modest": 1033, "honeymoonwe": 1034, "learning'": 1035, "gordon": 1036, "socking": 1037, "learning)": 1038, "draggin": 1039, "neglect": 1040, "couldn't,": 3719, "emotion": 1042, "gunshot": 1043, "saving": 1044, "anymore.": 1045, "onl": 1046, "anymore,": 1047, "spoken": 1048, "huh-huh,": 1049, "anymore!": 1050, "flirtin": 5362, "anymore'": 1052, "kissin'?": 1053, "one": 1054, "kolache": 1055, "tombstone,": 1056, "anymore?": 1057, "spokes": 1058, "ons": 1059, "(monday,": 1060, "affords": 1061, "stifler": 1062, "boston's": 1063, "dialed": 44844, "hennessy,": 1064, "a-shovelin'": 1065, "name(excuse": 1066, "stifled": 1067, "types": 23718, "wanderin'": 1069, "lingering": 1070, "on)": 1072, "on.": 1073, "on,": 1074, "spoke.": 1075, "spoke,": 1076, "on!": 1077, ",got": 23720, "tombstones": 1079, "snatch": 1080, "on:": 1081, "on;": 1082, "on?": 1083, "herds": 1084, "a-ways": 23721, "prius,": 1086, "mcdill)": 1087, "two-for-one,": 23722, "all-american": 15826, "plane?": 1090, "yeahhhh": 31452, "crossroads": 1093, "so-so": 1094, "rehab": 1095, "thorn-crowned": 1096, "daddypa": 1097, "wandering": 1098, "disco's": 6258, "illness": 12408, "dellusions": 1101, "smooth-talking": 1102, "turned": 1103, "locations": 1104, "jewels": 1105, "turnes": 1106, "frenzied": 31456, "zoe": 1109, "baggage": 23726, "warriors": 1111, "touch;": 1112, "straight-up": 25413, "touch?": 1114, "zoo": 1115, "storming.": 1116, "goodman": 1117, "been...": 1118, "make-up,": 1119, "make-up.": 1120, "dreamer": 35464, "ooohh,": 6401, "mayer": 1122, "frail,": 1123, "touch,": 1124, "touch.": 1125, "sprawls": 1126, "poundin',": 1127, "offload": 1128, "opposite": 1129, "smooth-talkin'": 1130, "buffet": 1131, "jewel,": 1132, "mis-treated": 1133, "printed": 1134, "sinner,": 46405, "(til": 34962, "buffed": 1135, "gasonline": 1136, "ramana,": 1137, "(james": 1138, "warrior?": 1140, "(woke": 1141, "lazy?": 1142, "booty,": 1143, "phil": 6506, "jitters": 1145, "giles)": 31463, "lazy.": 1147, "lazy,": 1148, "ooohhh": 1149, "stimulator": 1150, "wynn": 1151, "come!": 15839, "rejoice,": 1153, "friction": 1154, "jericho's": 1155, "mountains": 42068, "suitcase,": 1156, "awaitin'": 1157, "imagined": 1158, "tuyo!": 1159, "morcaine": 1160, "try?": 1161, "try;": 1162, "(meets": 1163, "aimlessly": 1164, "try,": 1165, "try.": 1166, "try)": 1167, "stupid,": 39299, "try'": 1169, "try!": 1170, "shame,oh": 1171, "punishement": 1172, "guarded": 1173, "suitcases": 1174, "tilting": 1175, "imagine)": 1176, "rejoices": 1177, "imagine,": 1178, "kansanian": 1179, "awaiting": 1180, ".oooh": 1181, "ex-best": 1183, "pimp": 1184, "tiki": 1185, "all...": 23736, "could've": 1187, "press,": 1188, "vision": 1189, "moon-waitin": 1190, "grandpa?": 1191, "darktown": 1192, "carhartt": 1193, "grandpa'": 1194, "impressions": 1195, "grandpa,": 1196, "grandpa.": 1197, "youself": 1198, "bustin'": 1199, "owens": 2164, "furniture,": 1201, "(latin": 1202, "harvey": 1203, "cow-tippin',": 1204, "crisler)": 1205, "simone,": 1206, "hearse,": 1207, "naked)": 6931, "naked,": 1209, "naked.": 1210, "relights": 1211, "enjoys": 1212, "grandpas": 1213, "t-t-tillis": 1214, "impression.": 1215, "cocktails": 42054, "carhart,": 1216, "boothill": 7010, "marietta": 1218, "overleggen)": 1220, "mercury": 44239, "busting": 1222, "mile-high": 1223, "awhile...": 1224, "moon,": 1225, "rhodes": 1226, "moon.": 1227, "west.": 1228, "moon)": 1229, "millionaire": 1230, "catcalls": 1231, "talladega.": 1232, "s": 1233, "talladega,": 1234, "expended": 1235, "west:": 1236, "flipper": 1237, "moon?": 1238, "west?": 1239, "can't": 1240, "loveliest": 1241, "reading?": 1242, "want:": 1243, "compels": 1244, "dark-skinned": 1245, "want?": 1246, "will...but": 1248, "want)": 1250, "dameron": 1251, "want.": 1252, "want,": 1253, "west": 1254, "squeeze,": 1256, "kitty,": 7210, "lock's": 1258, "motives": 1259, "superdeformed,": 1260, "wants": 1261, "formed": 1262, "girls'll": 1263, "readings": 1264, "rembrandt's": 1265, "photos": 1266, "wanta": 1267, "tightened": 1268, "douglas/noah": 1269, "former": 1270, "runnin": 1272, "it,he": 1273, "straighted": 1275, "re-packaged": 1276, "straighten": 1277, "tractors'": 17554, "honky-tonk's": 1278, "straighter": 1279, "newspaper": 1280, "situation": 1281, "collide,": 1282, "japanese,": 1283, "go)...": 31487, "penthouse": 1285, "roll...": 1286, "edge,": 1287, "cars,": 1288, ",standing": 1289, "cars;": 1290, "missouri.": 1291, "wire,": 1293, "wire.": 1294, "staryr": 1295, "lullabye": 1296, "trackin'": 1297, "thrones": 23752, "roosters": 44979, "b-u-d-a,": 1299, "letterman's": 1300, "lullabys": 1301, "otto": 1302, "yessir": 1303, "yonder,": 1304, "visually": 1305, "wires": 1306, "edged": 1307, "hideaway": 1308, "singapore": 1309, "acuff": 1310, "defy": 1311, "smlie": 1312, "ooie": 1313, "wolrd": 1314, "edges": 1315, "wired": 1316, "t'be": 1317, "lullaby'": 7591, "teepee": 1319, "tracking": 1320, "guys.&amp;quot;": 1321, "lullaby,": 1322, "nothin": 1323, "fistfight,": 1325, "harrison)": 1326, "dimension": 1327, "officers'": 1328, "chi-town": 31497, "being": 1330, "six-o-nine": 1331, "sum.": 7701, "nagodoches": 1333, "mmmhhhmmmm": 1334, "rover": 1335, "pillar": 40112, "generator": 1336, "needing..........": 1337, "mandolin": 1338, "lights...)": 1339, "lights....": 1340, "teacht": 1341, "tease-able": 1342, "hungers": 1343, "dart-throwing": 1344, "haystack": 1345, "dicks": 1346, "foggin'": 1347, "ellen": 1348, "zion": 1349, "bein'": 1352, "sums": 1353, "them-a-windows": 1354, "traffic": 1355, "sorry.": 1356, "sorry,": 1357, "world": 1358, "sorry!": 1359, "postal": 1360, "boats,": 1361, "sensational": 1362, "dick,": 1363, "homeroom": 1364, "shutter": 1365, "glamor": 1367, "teach,": 1368, "hunger?": 1370, "fogging": 1371, "seating": 1372, "capullo;": 23762, "couldn't": 39324, "&amp;quot;well,": 1375, "tvs": 1376, "magma": 1377, "pongan": 1378, "diving": 1379, "stagecoach": 1380, "divine": 1381, "tva": 1382, "frankie,": 1383, "cavity": 1384, "fright.": 1385, "johnny,": 1386, "nascar,": 1388, "fright?": 1389, "911": 1390, "flagtown.": 1391, "tv?": 1392, "whiter,": 1393, "tv:": 1394, "tv,": 1395, "tv.": 1396, "backgrounds,": 1397, "volcano": 23766, "divin'": 1399, "prepared": 31510, "tv!": 1400, "thirsty.": 1402, "thirsty,": 1403, "thirsty;": 1404, "used...": 1405, "fi,": 1406, "-rap-": 1407, "sing!...": 1408, "johnston": 1409, "shapely": 1410, "recreations,": 25952, "choppers": 1412, "antidote": 1413, "you-o-o-o-o-o-o-ooh": 1414, "forehead,": 1415, "kwijt": 1416, "cowhide": 1417, "wit'": 1418, "lively": 3365, "yay)": 1420, "yay,": 1421, "twicking": 1422, "gnashing": 1423, "dirt,": 1424, "ass,": 1425, "trip,": 1426, "ass.": 1427, "rumbled": 1428, "abuse,": 1429, "gleam": 1430, "glean": 1431, "vasoline": 1432, "ass!": 1433, "rag,": 1434, "makesme": 1435, "rumbles": 1436, "mindless": 1437, "missy": 1438, "sealed": 1439, "brazilian": 1440, "bubble": 1442, "seasons,": 1443, "diesels,": 1444, "continents": 1445, "wits": 1446, "ross:": 1447, "ooh's": 1448, "ross,": 1449, "with": 1450, "ross)": 1451, "brandt)": 31515, "abused": 1453, "pull": 1454, "rush": 1455, "thumps": 1456, "rage": 1457, "flame's": 1458, "ruse": 1459, "hooah": 1460, "rags": 1461, "dirty": 1462, "russ": 1463, "trips": 1464, "rust": 1465, "e'er": 1466, "dili-du": 25885, "linebacker,": 1467, "boomiest": 1468, "hard-core": 1469, "watches": 1470, "watcher": 1471, "wavin'": 1472, "reeders": 1473, "alamo!)": 1474, "watched": 1475, "tremble": 1476, "cream": 1477, "trick?": 1478, "timin',": 31519, "snows,": 31520, "unnamed.": 1480, "dye?": 691, "puppy": 1482, "quits,": 1483, "passerby": 1484, "self.": 45380, "redefined,": 1486, "waving": 1487, "deck...": 31523, "speed.": 23778, "midget": 8604, "fault,i": 1490, "brotherhood": 1491, "tricky": 1492, "lightfoot": 1493, "natalie": 1494, "persimmons": 1495, "unwelcome,": 1496, "thorn": 1497, "whaddya": 1498, "bucks,": 31527, "finally,": 1500, "eeeeeeeeeee)": 1501, "stepping,": 1503, "passing?": 1504, "isotoners": 1505, "(it": 1506, "summertime's": 1507, "fifty-one": 1508, "caused": 1509, "beware": 1510, "ceramic": 1511, "sierra,": 1512, "passing,": 1513, "(if": 1514, "maxima": 35821, "ccean": 1515, "(in": 1516, "madder'n": 1517, "taxicab": 1518, "listenin'?": 1519, "baddest": 1520, "booze,": 1522, "riots": 1523, "creaking": 25777, "midwest": 1525, "carters": 1526, "norm": 1527, "self:": 1528, "cause,": 1529, "cause.": 1530, "tombs": 1531, "checkin": 1532, "sweeter,": 23785, "break-neck": 1534, "floated": 1535, "baton": 1536, "tabasco,": 1537, "batos": 1538, "conscience,": 1539, "(i,": 1541, "emancipation,": 1542, "go,'cause": 1543, "matagorda": 1544, "sans": 8893, "carter)": 1546, "low-rent": 1548, "riot,": 1549, "sang": 1550, "sand": 1551, "sane": 1552, "small": 1554, "booty's": 44403, "sank": 1555, "has,": 1556, "quicker": 1558, "foundation": 23788, "195": 1560, "long...........": 39867, "paso": 1561, "healed": 1562, "past": 1563, "19,": 1564, "(amen),": 1565, "displays": 1566, "pass": 1567, "healer": 1568, "five-letter": 1569, "lying,": 1570, "amplified": 1571, "pour'em": 1572, "sweet-talkin'": 15899, "lifted.": 1574, "clock": 1575, "schemes,": 1576, "schemes.": 1577, "(thanks": 1578, "corked": 1579, "calling'": 35149, "ohhhh)": 1580, "ohhhh,": 1581, "(john": 1582, "full": 1583, "hash": 1584, "display,": 1585, "clock's": 39348, "diapers": 1587, "daunted": 1588, "tires,": 1589, "tires.": 1591, "v-neck": 1592, "november": 1593, "hass": 1594, "melancholic": 1595, "experience": 1596, "ohhhhh": 1597, "spake.": 1598, "swinger,": 32541, "skepticism": 1599, "countin": 1600, "vinilla": 1601, "followed": 1602, "gazin',": 1603, "reclaimed": 1604, "drank,": 1605, "doo;": 1606, "chuck.": 1607, "happening...": 1608, "full-sized": 1611, "doo,": 1612, "cynics": 1613, "philco": 1614, "hush-a-bye,": 1615, "mort": 1616, "un...wasn't": 1617, "morn": 1618, "fragrance": 1619, "graveside": 1620, "seagul,": 1621, "wern't": 1622, "x4)": 1623, "more": 1624, "'well,": 1625, "door": 1626, "kerosene": 1627, "corrected": 1628, "one-sided": 1629, "tested": 1630, "dood": 1631, "jailed,": 1632, "doom": 1633, "uncool": 1634, "dooh": 1635, "birdie": 23800, "you're--": 1637, "knocker": 1638, "stylemy": 1640, "learn": 1641, "knocked": 1642, "alright!": 1643, "grope": 1644, "scramble": 1645, "meaner": 1647, "mcqueen": 23803, "scapin'": 44752, "moaning,": 1649, "huge": 1650, "hens": 19530, "twistin'": 1652, "hugh": 1653, "enlarge": 1654, "dismissed": 1655, "(1st": 1656, "dreams...": 1658, "hugs": 1659, "sprinkle": 1660, "affected)": 1661, "intended": 1662, "slippers,": 1663, "http://vignette2.wikia.nocookie.net/lyricwiki/images/1/1e/trebleclef.png/revision/latest/scale-to-width-down/30?cb=20090423154754": 1664, "brett": 1665, "catron's": 1666, "mended": 1667, "somthing's": 1668, "avalon": 1887, "civilization,": 1670, "r.": 23809, "bog.": 1672, "wisin'": 1673, "gardners": 1674, "duquoin,": 1675, "gear.'": 1676, "resemble": 1677, "hug,": 1678, "twisting": 1679, "downthat": 1680, "sincerity,": 1681, "pinewood": 9775, "piano's": 1683, "replied": 1684, "wooly": 1685, "jordans": 1686, "weed!": 1687, "weed,": 1688, "pentagon?": 1689, "susan,": 1690, "jamm'n": 1691, "paper": 1692, "scott": 1693, "signs": 1694, "refried": 1695, "abandon,": 1696, "smiling": 1697, "weed?": 1698, "roots": 1699, "dreamin...": 1700, "gentlemen": 39364, "mistreated": 1702, "between?": 1703, "course.": 1704, "course,": 1705, "hounds": 1706, "symptoms": 1707, "shuddering": 1708, "between,": 1709, "mandarin,": 1710, "bypass": 11934, "shockin'": 1712, "sauce": 1713, "passports,": 1714, "chippin'": 1715, "smilin?": 1716, "wool?": 1717, "sign,": 1718, "sign.": 1719, "maytag's": 1720, "pays.": 1721, "susans": 1722, "wool,": 1723, "shitless": 1724, "mud-scraped": 1725, "weeds": 1726, "idols": 1727, "smilin'": 1728, "sign?": 1729, "jordan.": 1730, "channels": 23819, "akins)": 1732, "a-rackin'": 1733, "everytime": 1735, "betweens": 1736, "victoria's": 1737, "hound,": 1738, "tractor-r-r-rs": 1739, "hound.": 1740, "shocking": 1742, "chipping": 1744, "(ahah)": 1745, "reactions": 1746, "brunette": 1747, "begged": 1748, "you...what": 1749, "sold.": 39368, "cicadas": 1751, "begger": 1752, "multitude,": 38390, "blood-shot": 1754, "farmers,": 1755, "operation": 1756, "plowin'": 1757, "afraid...": 1758, "vitry": 10661, "lipstick": 1760, "debutantes": 33422, "scoops": 1761, "pair?": 1762, "research": 1763, "do-do-do,": 1764, "seventeen's": 43971, "murrah/keith": 1765, "occurs": 1766, "pair.": 1767, "uh-huh": 1768, "summerlong": 1769, "mornin's,": 1770, "[refrain]": 1771, "bedlam": 1772, "windmills": 1773, "suntan": 1775, "reaction.": 1776, "plowing": 1777, "definition": 1778, "pairs": 1779, "weatherby": 1780, "entrhone": 10337, "everbody,": 1783, "face...i": 1784, "porpoise": 1786, "prayer's": 1789, "narcissus": 1791, "rains...": 1792, "around?it's": 1793, "peaceable": 1794, "suddenly,": 1795, "world...": 1796, "percolator": 1797, "arlington": 1798, "cradles": 1799, "cig,": 15946, "hallowed": 1801, "saint": 1802, "cradled": 1803, "thins,": 1804, "n'arleans": 1805, "first,": 1806, "first.": 1807, "(jet": 1808, "interviewed": 1809, "sherriff's": 1810, "nigga": 46835, "(southern": 1811, "first?": 1812, "stifle": 1813, "traps": 15950, "ungrateful": 1815, "ave.": 1816, "40-acre": 1817, "getaway": 1818, "walkaway": 4429, "tummy": 1821, "healin'": 1822, "back,'": 1823, "levee's": 1824, "unspun.": 1825, "swanky": 1826, "mend?": 1827, "guarding": 1828, "thinkin'bout": 1829, "graffiti": 1830, "blue-blood": 1831, "blond": 1832, "single,": 1833, "burried": 1834, "angeltown": 1835, "mend.": 1836, "sell": 1837, "sometime?": 1838, "permanence": 1839, "fence-line,": 1840, "self": 1841, "understand:": 1842, "blackjack": 25517, "stonin'": 1843, "understand?": 1844, "heterosexual": 10735, "(bottoms": 1846, "also": 1847, "recognizing": 1848, "sometime,": 1849, "sometime.": 1850, "hand-but": 1851, "understand)": 1852, "understand,": 1853, "late..": 1854, "understand.": 1855, "mends": 1856, "ne-yo": 1858, "singles": 1859, "parvis": 39385, "raucous": 1860, "virus": 10803, "this....just": 1862, "deconstuction": 1863, "understands": 1864, "omaha": 1865, "arson": 1866, "seize": 1867, "sometimes": 1868, "stoning": 1869, "parks)": 1870, "smugglin',": 1871, "wine...": 1872, "barred": 1873, "tied...": 13220, "cultivating": 1875, "barren": 1876, "barrel": 1877, "scuffs": 1878, "bulletin": 1879, "sharp,": 1880, "dragonflies": 1881, "(drivin'": 1882, "spam.": 1883, "ugh": 1884, "stuffin": 1886, "webster's": 31578, "plaster?": 1889, "laundrmat": 1890, "rivalry's": 1891, "overwhelmed": 1892, "blender": 1893, "wraps": 1894, "pleasure?": 1895, "streetlights": 1896, "mat,": 31785, "liars.": 1897, "liars,": 1898, "cassette": 1899, "pleasure,": 1900, "indifference": 1901, "sensity,": 1902, "columns": 1903, "(driving": 1904, "dancers": 39391, "pleading": 1906, "alive!": 1907, "alive.": 1908, "adventurers": 1909, "alive,": 1910, "sunny": 1911, "baby....heart": 1912, "alive)": 1913, "remedy": 1914, "ewww!.": 1915, "compass": 1916, "alive?": 1917, "window,oh": 1918, "distraction": 1919, "showed": 23851, "pleasures": 1923, "tanked": 1925, "'salright": 1926, "nothing)": 42612, "caramel": 1927, "exercise": 31584, "roundhouse": 1929, "rumored": 1930, "insane": 1931, "day-ays": 13791, "professional": 39246, "idly": 1933, "callahan": 1934, "sips": 1935, "four-wheelin',": 1936, "allie": 1937, "i've,": 1938, "shower": 23856, "houston,texas": 1940, "i've)": 1941, "n-n-n-nobody's": 1942, "(with)": 1943, "jewels,": 1944, "442": 31589, "theni'll": 41723, "'so": 1946, "go-go": 1947, "<span": 1948, "impact's": 1949, "(paradise)": 1950, "tirade": 1951, "sip,": 1952, "opry.": 1953, "sip.": 1954, "opry,": 1955, "untouched": 1956, "opry?": 1957, "martibn": 1958, "dark,you": 1959, "last": 1960, "phoenix,": 11087, "river.": 1961, "connection": 1962, "weary,": 1964, "retarded": 1965, "lash": 1966, "yeye,": 1967, "river)": 1968, "sombrero,her": 1969, "doughnuts": 28106, "bell": 1970, "acted": 1971, "lingo:": 1972, "droppin',": 1973, "revved": 42036, "fours.....": 1974, "drawn.": 1975, "drawn,": 1976, "belt": 1977, "cage,": 1978, "cage.": 1979, "tin's": 1980, "imperfections": 31599, "suburbs": 1982, "whoaa,": 1983, "loaded,": 1984, "faulkner": 1986, "medcart": 1987, "d-e-f": 1988, "kingman,": 1989, "counting": 43551, "careful,read": 1991, "electricty": 1992, "elyrics.net": 1994, "moderation": 1995, "awake": 1996, "eyes.)": 1997, "struck": 15975, "(bop,": 1999, "skynyrd": 2000, "well,": 23864, "caged": 2002, "budges": 2003, "budget": 2004, "admire": 2005, "coped": 31607, "'ey,": 2007, "pressed": 2008, "31": 31609, "cages": 2011, "seams": 39405, "fleur-de-lis": 2013, "sing-along,": 31611, "von": 2015, "motors": 2016, "water-walking": 2017, "tell-tale": 11783, "de-iced;": 2019, "unexplained,": 2020, "vox": 2021, "voz": 2022, "cuisine": 2023, "raiders": 2024, "(lovin": 2025, "(angels": 11824, "yets": 2027, "rita's": 2028, "caw-caw-cawin'": 2029, "guarentee": 2030, "bele,": 11874, "ugliness": 2033, "weekday": 2034, "breezy?": 2035, "paper-thin": 2036, "overdubs": 2037, "flooded": 2038, "(hallelujah)": 11911, "(tried": 11921, "faught": 2041, "serpent's": 2042, "nickname": 2044, "trainmen": 2045, "kno": 11977, "cadejo": 2047, "stageline": 2048, "yet.": 2049, "mascara,": 12012, "campos": 39410, "make-believe": 2051, "briliantly": 2052, "yet!": 2053, "hint,": 31621, "soaked": 23872, "politely": 2056, "interpretation's": 2057, "dejected,": 2058, "backwoods,": 2060, "stumble...": 12068, "roll.......ing,": 2062, "(thought": 2063, "(last": 2065, "spin,": 2066, "inpression": 2067, "spin.": 2068, "cuffs": 2069, "(browne/glenister)": 2070, "reap": 2071, "ten-thirty": 2072, "circling,": 2073, "individual.": 2074, "pinball": 12163, "parents": 2076, "holdin',": 2077, "aimin": 2078, "anklets": 2079, "lumpur": 23876, "seventeen.": 2081, "emergency": 2082, "seventeen,": 2083, "couple": 2084, "wives": 2086, "crackle;": 45323, "whatchu": 15868, "seventeen?": 2089, "you-oo-oo-oo": 2090, "(you'll": 23880, "marquee": 2092, "holdin's": 12285, "done...": 10725, "chorus": 2094, "wildcats": 20178, "tribes": 2096, "risks,": 2097, "cooler's": 2098, "spins": 2099, "fantasie's": 2100, "crescendo": 2101, "methods": 2102, "goddamn": 2104, "bounce": 2106, "greener": 2107, "stoppin": 2108, "incidentally,": 12402, "superman,": 2110, "superman.": 2112, "and/or": 2113, "walayed,": 2115, "deserve.": 2116, "completely.": 2117, "deserve,": 2118, "completely,": 2119, "cupped": 2120, "behave": 2121, "deserve;": 2122, "key's": 2123, "montery": 2126, "obscures": 2127, "debonair": 23884, "cranked": 2130, "strrong": 2131, "deserved": 2132, "yeahhhhhh": 2134, "wrinkles": 2135, "deserves": 2136, "breasted": 7458, "hii-iigh)": 2138, "sinners": 46437, "matthews:": 2139, "telluride.": 2140, "telluride,": 2141, "terrorists": 2142, "into": 2144, "opened,": 39432, "overbearing;": 2145, "jack.": 2147, "jack,": 2148, "losehey": 2149, "halos,": 2150, "m-16": 12663, "heeft": 2153, "span": 2154, "pittsburgh...": 31260, "tasting": 2155, "terraplane": 2156, "sock": 2157, "but'll": 2158, "by?": 46438, "prowling": 2159, "fade)": 2160, "fade.": 2161, "opens": 12727, "fade,": 2163, "atlantis": 2165, "jacks": 2166, "hawaiian": 2167, "callado": 2169, "arkan": 2170, "conley": 2171, "barman": 2172, "atlantic": 2173, "bobber": 16020, "chirpin'": 2175, "closin'": 2176, "fades": 2177, "open,": 2178, "open.": 2179, "open)": 2180, "fieldhand": 2181, "tastin'": 2182, "fortunes,": 2183, "maturity": 12851, "ware": 35989, "plugs,": 2185, "prowlin'": 2186, "door.": 23896, "apple's": 2189, "bumpety-bump": 2190, "fans,": 2191, "influence": 2192, "haunt": 2193, "train!!": 2194, "char": 2195, "strum,": 2196, "chaw": 2197, "chat": 2198, "living.": 2199, "religion's": 2200, "living,": 2201, "b-y-o-b": 2202, "rosined": 2203, "claim,": 41486, "conjure": 23631, "idleness": 2204, "sedated;": 2205, "conceptions": 2206, "farewells.)": 2207, "burried,": 2208, "camo": 23900, "heebie": 2210, "stoppin'": 32701, "livings": 2211, "novena": 31642, "cha'": 11073, "amanda:": 2214, "cha?": 2215, "lang": 2216, "lane": 2217, "land": 2218, "trail": 31646, "sirens)": 2220, "wishin',": 34468, "lank": 2221, "crease": 2222, "train": 31647, "came": 23907, "wildly,": 2225, "noooooooo": 2226, "almost,": 2227, "dawning": 2228, "broaden": 13173, "totem": 2230, "amiss": 2231, "magical,": 2232, "rainclouds": 2233, "whoever,": 2234, "windowsill": 2235, "turkish": 13233, "cmt...": 31650, "whoopin'": 13245, "sumter": 2239, "horsing": 13249, "(lift": 2242, "carelessly": 2243, "show's": 2244, "labor,": 36461, "dawnin'": 2245, "niets": 2246, "above...": 2247, "splashin'": 2248, "exotic,": 2249, "minerals": 2250, "sleeping?": 2251, "sleeping;": 13381, "harbor": 2253, "willie": 39446, "whooping": 2255, "horsin'": 2256, "fewer": 2257, "damning": 2258, "sleeping,": 2259, "sleeping-": 2260, "sleeping.": 2261, "dootyville": 2262, "disheveled": 2263, "glow,": 2264, "leonardo": 2265, "soft-focus": 2266, "prob'bly": 2268, "crook": 2269, "video": 2270, "shame...": 2271, "'round--gotta": 2272, "that,": 2273, "make.": 9828, "that.": 2275, "make,": 2276, "that)": 2277, "make)": 2278, "flip-flops,": 2279, "mileeverybody": 13539, "sweaty": 13542, "make?": 2282, "that?": 2283, "turnaround": 13553, "undone.": 2285, "flowing": 2286, "charade": 2287, "blowdry": 2289, "sur": 2290, "(outside": 2291, "answered,": 2292, "(drift": 2293, "fifteen": 2294, "carpools": 2295, "bakersfield": 2296, "eastside": 2298, "ould": 2299, "thata": 2300, "you1d": 15849, "headline": 23922, "survey": 8483, "flowin'": 2304, "restring": 39454, "sweat,": 2306, "makes": 2307, "maker": 2308, "thats": 2309, "torchlight": 2310, "panicked": 2311, "untangled": 2312, "woh,-oh-oh-oh!": 2313, "cyrus/michael": 2314, "dumbest": 2315, "dearly,": 2316, "given,": 2317, "dreams.": 2318, "confidence": 2319, "dreams,": 2320, "loser's": 2321, "(raul": 2322, "fill-up": 39683, "unknown.": 2323, "unwound...wound...wound": 2324, "unknown,": 2325, "next": 2326, "dreams?": 2327, "eleven": 2328, "dreams:": 2329, "face-to-face": 2330, "a-worriying": 2331, "rick": 2332, "pencil": 2333, "pfc": 2334, "babe": 2335, "laughter's": 13898, "losin": 2337, "baby": 2338, "antichrist": 2339, "nibblin'": 2340, "platinum,": 2341, "platinum.": 2342, "stay(will": 2343, "binge,": 2344, "clients": 2345, "shapiro/chris": 14007, "destiny's": 2347, "scatter": 2348, "its...": 2349, "laughter-filled,": 2350, "(g)ghosts": 14027, "loca": 2352, "nascar's": 2353, "plate": 2354, "process": 2355, "lock": 2356, "now),": 14042, "rode": 2358, "loco": 2359, "butter-fat": 2360, "nears": 2361, "rods": 2362, "mistreated,": 2364, "realize.": 2365, "realize,": 2366, "cross-eyed": 2367, "merlot": 2368, "tightrope": 2369, "burley": 2370, "comedy": 2371, "intelligent": 2372, "corpsmen": 2373, "pales": 2374, "parson": 39467, "rod,": 2376, "rod.": 2377, "darkand": 2378, "near.": 2379, "near,": 2380, "epitamy": 2381, "oh-oh-oh-oh...": 2382, "a-turnin',": 2383, "chasin'": 2384, "birthday": 44883, "upstate": 2385, "school...": 2386, "likey)": 2387, "realized": 2388, "sea-cruise": 2389, "five-hundred": 2390, "tounge": 45562, "g-men,": 2392, "boomerrang": 2393, "picture-perfect": 2394, "lying...": 2395, "houston": 2396, "understate": 3278, "thigh": 2398, "mute": 2399, "volts": 2400, "insight": 2401, "directs": 2403, "mutt": 2404, "merry-go-round,": 2405, "wife's": 2406, "perfect": 2407, "believe...": 2408, "sneeze.": 2409, "important,": 2410, "jetsons": 2411, "important.": 2412, "meantime": 2413, "thieves": 2414, "backstreets": 14390, "stalled": 2416, "do-do-do-do-do": 2417, "ov'er": 2418, "(robert": 2419, "intials": 23943, "snaky": 2421, "direct,": 2422, "bastard's": 23944, "snake": 2425, "palacios": 2426, "realize": 2427, "herds.": 2428, "off-center": 14498, "hourscan't": 2430, "succesful,": 2431, "[outro/chorus:]": 2432, "glassed": 2433, "scenic": 2434, "fallingsomebody's": 2435, "peking": 2436, "shortage": 2437, "wining": 43802, "sneezes": 2438, "scorch": 2439, "strode": 14559, "due": 40875, "bump": 2441, "bums": 2442, "oh...and": 2443, "alejandro": 2445, "books": 2446, "sentence": 41530, "navasota": 2447, "bigfoot": 2448, "witness": 2449, "chill,": 2450, "'": 2451, "jeweler's": 2452, "rigging": 2453, "(wah-do-day,": 11713, "boutique": 2455, "(wah-do-day)": 2456, "victories,": 31689, "frowns": 2458, "unprepared": 2459, "do-do-do-do,": 2460, "mistletoe,": 2461, "songz]": 2462, "crack-of-dawn,": 2464, "'way": 2465, "book,": 2466, "hyundai": 2467, "greedy": 2468, "roars,": 2469, "builder,": 2471, "bum,": 2472, "keys": 43000, "bum!": 2473, "against.": 2474, "against,": 14743, "chilli": 2476, "mr.rosenbaum": 23949, "things.": 2478, "regressed": 2479, "things,": 2480, "frown.": 2481, "gallons": 2482, "could": 2483, "chilly": 2484, "length": 2485, "hacerte": 2486, "things?": 2487, "chills": 2488, "(bonus": 2491, "lyin'through": 2492, "minding": 31695, "scene": 2493, "soothing": 2494, "volvera": 2495, "ohhhhhh;": 2496, "affliction": 2497, "scent": 2498, "two.": 2499, "two,": 2500, "gay.": 2501, "two)": 2502, "ordering": 2503, "bet...": 2504, "wins.": 2505, "slain.": 2506, "wins,": 2507, "slain,": 2508, "two?": 2510, "cats": 39495, "two:": 2511, "sergeant": 2512, "slain;": 2513, "besos,": 2514, "interests": 2515, "stomach": 2516, "see.....": 2517, "takes!": 2518, "takes.": 2519, "takes,": 2520, "soothin'": 2521, "takes?": 2522, "chong": 2523, "khan:": 2524, "rolls.": 2525, "rolls,": 2526, "rolls)": 2527, "roulette": 2528, "lucinda": 31703, "kanye's": 2530, "gaye": 2531, "orchestrated": 2532, "tucson,": 2533, "twos": 2535, "c-23": 42335, "false": 2536, "dumb-ass": 2537, "tonight": 2538, "you,": 39498, "what-ifs": 2539, "trembling": 2540, "dishes": 2541, "wanted!": 2542, "sinatra": 2543, "worldwide": 2545, "jimmies": 2546, "dimes,": 2547, "ponder.": 2548, "manor": 2549, "petals": 2551, "hashtag,": 2553, "hold!": 2555, "joe's": 2556, "pray'r": 2557, "stiches": 2558, "so-called": 2559, "placement": 2560, "manson": 23960, "uncloudy": 555, "bred": 2563, "thanksgiving": 2564, "brea": 2565, "(cus)": 2566, "hayloft,": 15356, "hayloft.": 2568, "brew": 2569, "back...": 2570, "nickels,": 2571, "scotts": 2573, "rainbows": 2574, "scotty": 15413, "tweeter's": 2576, "taps": 2577, "jax": 2578, "jay": 2579, "jaw": 2580, "jar": 2581, "jap": 2582, "farms,": 2583, "terminal": 2584, "neon,": 2585, "jam": 2586, "tape": 2587, "zandt": 2588, "riding": 2589, "few.": 2590, "there've": 2591, "mcclymont/matt": 2592, "rainbow;": 2593, "odalisk": 2595, "borders,": 2596, "undivided": 2597, "explorations,": 2598, "hire": 16091, "prohibition": 2600, "molasses": 2601, "rainbow,": 2602, "wring": 2603, "styrofoam": 2604, "oak.": 28595, "azar/roger": 2606, "squallin": 2607, "burning,": 39512, "rapper": 2609, "door**": 2610, "taxes": 2611, "hemispheres": 2612, "stuff": 2613, "high-ass": 2614, "tap)": 2615, "ohio": 2616, "okinawa,": 2617, "are,": 39514, "tap.": 2619, "guessing": 2620, "cat,": 39515, "frame": 2623, "once:": 2624, "once;": 2625, "starin,": 2626, "once,": 2627, "once.": 2628, "once)": 2629, "starin'": 2630, "dungeon": 2631, "mart;": 2632, "somethin':": 2633, "destiny": 2634, "nuclear": 2636, "[rick": 2637, "thoughtlessness": 2638, "horny": 8203, "somethin'.": 2639, "somethin',": 2640, "smelled": 23974, "stearin": 2641, "one-hand": 2642, "guessin'": 2643, "(feels": 43746, "hummon)": 2644, "cornmeal": 39519, "might-have-beens": 2648, "hurryin',": 31715, "bled,": 2650, "souvenir": 23976, "riverhouse,": 2652, "staring": 2653, "marty": 2654, "hammy": 2655, "handstands": 2656, "bucked": 16103, "tires": 35286, "somethin's": 2658, "doorway": 2659, "vietnam,": 2660, "vietnam.": 2661, "'course": 39521, "boyer": 2663, "girl's,": 43454, "gooooo": 2664, "roughed": 2665, "me-to": 2666, "rougher": 2668, "reloadin'": 31720, "bigger,": 2670, "mailman": 2671, "midland": 2672, "warden": 41503, "everywhere...": 2673, "deisel": 31723, "feather": 2675, "lingering.": 2676, "sunroof": 2677, "blazin?": 31724, "commutes": 2679, "swarmed": 2680, "flintstone": 2681, "hateful": 2683, "(am7)angels": 2684, "tear-stained": 2685, "banish": 2686, "solucion": 2688, "discretely": 2689, "experienced?": 2690, "i-i-i": 23986, "that's(that's)": 2692, "hahaha": 2693, "agonized": 2694, "stuffing": 2695, "playgrounds": 2696, "until...": 2698, "ransom": 2700, "tattoo": 2701, "denial": 16306, "roughtest": 2703, "go?yea?": 2704, "of)": 2706, "of.": 2707, "of,": 2708, "is/was": 2709, "pickin": 2711, "lauralee": 2712, "pow!": 2713, "of?": 2714, "innings": 39532, "struggles,": 16406, "cantina,": 45033, "unwelcome": 39533, "tisket,": 10238, "goodnite.": 2721, "400th": 2722, "(spins)": 2723, "playground,": 2724, "colts": 2725, "of_": 2726, "identity": 2727, "off": 2728, "shotgun": 2729, "grits": 46469, "indonesia": 2730, "waking,": 2731, "patterns": 2732, "waking.": 2733, "paul,": 2734, "oft": 16508, "a.....": 2736, "pie.": 2737, "pie,": 2738, "newest": 2739, "enemy,": 2740, "enemy!": 2741, "souped": 2742, "realghe's": 2743, "pie?": 2745, "clocks": 2746, "enemy?": 2747, "-walked": 2748, "floes": 2749, "foreclosing": 2750, "rains": 34450, "expert": 46573, "web": 2752, "to...look": 2753, "weg": 2754, "wee": 2755, "wed": 2756, "spider's": 2757, "wen": 2758, "groovies": 2759, "wes": 2760, "posse's": 2761, "flickerin'": 2762, "wet": 16671, "practise": 2764, "(ready": 2765, "lighter's": 2766, "pied": 2767, "clock,": 2768, "crue": 2769, "clock.": 2770, "doubt)": 2771, "yow": 39541, "cruz": 2773, "tick": 2774, "pier": 2775, "pies": 2776, "america...we": 2777, "deceivin',": 2778, "emma": 16774, "o'conner,": 2780, "encendidas!": 2781, "england,": 2782, "we,": 2783, "cosas": 2784, "windows...": 2785, "a-keep": 2786, "flickering": 2787, "become": 2788, "we?": 2789, "immortal": 2791, "choosing": 2792, "flush": 2793, "hissing": 2794, "blonde": 2795, "recognition": 2796, "made)": 44498, "swimmin?": 2797, "hash?'": 2798, "kiddy": 2800, "farewells": 2801, "ezekial": 2802, "safeway": 31744, "passion": 2804, "molly...": 2805, "hearted,": 2806, "kiddo": 2807, "[breakdown": 39550, "creep": 24124, "swimmin'": 2808, "pressure": 2809, "torched": 16134, "choosin'": 2811, "imaginary": 2812, "coldly": 2813, "homemaker": 2814, "plastic": 45017, "lifestyle": 2815, "grayer": 2816, "raceland": 2817, "e-bay(clickclick)": 2818, "outshines": 2819, "farewell.": 2820, "twice....": 2821, "amends,": 2822, "warmth's": 2823, "sky-high": 2824, "swimming": 2825, "cultivates": 2826, "letters": 2828, "trickin'": 3455, "backwards?": 2830, "elephants,": 2831, "backwards:": 2832, "donde": 2833, "camden": 2834, "actions": 44063, "yarn,": 2836, "(get": 2837, "backwards.": 2839, "unwinds": 17158, "glistened": 2842, "splintered": 2843, "pairing": 2844, "place;": 2845, "tylenol": 2846, "barefooting": 2847, "heresy": 2848, "place,": 2849, "yrs": 5204, "place)": 2851, "worked,": 2852, "bagged": 2853, "ooooooooh,": 24019, "yarns": 2855, "letter;": 2856, "letter,": 2857, "life..": 2858, "tossed": 2859, "places": 2860, "bloodline": 2861, "peter,": 2862, "placed": 2863, "hooyah": 2864, "tosses": 2865, "barefootin'": 2867, "adderall": 2868, "problem": 2869, "unwind)": 2870, "unwind.": 2871, "unwind,": 2872, "alot,": 2873, "o'dough": 2874, "yi-yi-yikes": 2875, "everytme": 2876, "governor's": 2877, "(aww": 2878, "nurses": 2879, "a'singing": 2880, "is...": 2881, "laying,": 2882, "riverwalk": 2883, "one-room,": 2884, "motto's": 2885, "walters": 2886, "garden.": 2887, "garden,": 2888, "tulsa,": 2889, "nonetheless": 2890, "deadly": 2891, "yeaa)": 2892, "lately": 2893, "saviour": 2894, "garden?": 2895, "dodododo....": 17511, "details": 2897, "rosalita": 2898, "behold": 2899, "worthwile": 2900, "illusion": 2901, "ponytail": 2902, "repeat": 2903, "1980's": 2904, "haterd": 24026, "embracing": 39567, "matt": 31757, "davy": 2907, "nurse,": 2908, "flowing..": 24798, "exposure": 2909, "son-of-a": 2910, "yeaaa": 2911, "driveshaft": 2912, "j-o-b": 2913, "yeaah": 2914, "(2nd": 2915, "compete": 2916, "villainous": 2917, "searched": 2918, "gardens": 10250, "magnetic": 2920, "tremolux": 2921, "nursery": 2922, "tenuous": 2923, "huffs": 2924, "rekindle": 2925, "porno": 2926, "stinky": 2928, "skinny-dippin'.": 2929, "neighbours": 2930, "embers,": 2931, "kissed,": 2932, "worth": 2933, "recipe,": 2934, "aurora": 2935, "returning,": 2936, "someplace,": 2937, "splitting": 16161, "mistake...": 2939, "robert's": 2940, "a-pushin'": 31765, "daydream": 2942, "stink:": 2943, "wesley,": 2945, "roadblock": 2946, "'christian": 2947, "intentions,": 2948, "expired.": 2949, "balancin'": 39570, "cmt": 2951, "mishappening,": 2952, "stink.": 2953, "jamaica": 2954, "tommy:": 2955, "tommy;": 2956, "hole,)": 2957, "sabbath": 2958, "messy": 39572, "equal,": 2960, "(national": 2961, "tommy,": 2962, "riches,": 2963, "it..)": 2964, "clark-mark": 2965, "machines": 18018, "jones,": 31768, "rockin':": 2968, "416-291-4913": 2969, "rockies": 2970, "santa's": 2971, "bipolar": 2972, "rockin',": 2973, "rockin')": 2974, "anchor's": 2975, "superman's": 39576, "machine,": 2977, "tawdry,": 2978, "fathers,": 2979, "carl's": 2980, "fathers'": 2981, "yielding,": 2982, "richest": 2983, "fathers?": 18127, "machine?": 2985, "protection": 2986, "duffle": 31772, "less,": 2989, "watermelons": 2990, "juarez": 2991, "things...yeah": 2992, "less?": 2994, "fool's": 2995, "stressed": 2996, "lonesome": 2997, "otters": 2998, "abusin'": 3000, "go...": 3001, "(forever,": 3002, "separate,": 3003, "elections,": 3004, "darlings": 3005, "inflicting": 3006, "bro": 3007, "soberin'": 3009, "these....": 3010, "capricorns": 3012, "exit-signs": 3013, "blockin'": 3014, "absolution": 3015, "sarah": 3016, "devastation": 